[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "oz-image-plugin",
  "obsidian-advanced-slides",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-banners",
  "obsidian-contextual-typography",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "dataview",
  "better-word-count",
  "obsidian-linter",
  "obsidian-local-images",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "obsidian-hover-editor",
  "templater-obsidian",
  "obsidian-memos",
  "obsidian-tasks-plugin",
  "obsidian-matrix",
  "obsidian-tikzjax",
  "obsidian-underline",
  "execute-code",
  "open-vscode",
  "obsidian-html-plugin",
  "obsidian-git"
]